/* Status displayed in find panel when multiple (more than one) replacements are performed during 'Replace All'. */
"%ld replaced" = "%ld remplacés";

/* Status displayed in find panel when one replacement is performed during 'Replace All'. */
"1 replaced" = "1 remplacé";

/* Title displayed on the Replace All button when it will replace in selection only */
"In Selection" = "Dans la sélection";

/* Status displayed in find panel when the find string is not found. */
"Not found" = "Introuvable";

/* Title displayed on the Replace All button when it will replace in whole document */
"Replace All" = "Tout remplacer";

/* Title displayed on the Replace All button when it will select in whole document */
"Select All" = "Tout sélectionner";

